export const products = [
  // ФК Sort 2/4
  {
    _id: "5fb3897c5225b630baf86cdf",
    title:
      "Минеральный утеплитель Isover мастер теплых стен, 1000х610х100мм (0,61м2)",
    slug: "mineralnyj-uteplitel-isover-master-teplyx-sten-1000-x-610-x-100-mm-0-61-m-2",
    article: 95677,
    cost: 571,
    club_cost: 545,
    unit: "за шт",
    description:
      "Isover Мастер Теплых Стен - тепло- и звукоизоляционные плиты из минеральной ваты на основе каменного волокна. Производятся из природных компонентов вулканических пород базальтовой группы. Характеристики продукта обеспечивают высокую прочность плит в сочетании с максимальным уровнем теплозащиты для надежного утепления стен дома.",
    options: [
      { key: "Производитель", value: "Isover" },
      { key: "Плотность", value: "48 кг/м3" },
      { key: "Длина", value: "1000 мм" },
      { key: "Ширина", value: "610 мм" },
      { key: "Толщина", value: "100 мм" },
      { key: "Область применения", value: "Стены" },
      { key: "Серия", value: "Мастер теплых стен" },
    ],
    meta: {
      title:
        "Минеральный утеплитель Isover Мастер Теплых Стен, 1000х600х100 мм",
      keywords:
        "Минеральный утеплитель Isover Мастер Теплых Стен, 1000х600х100 мм",
      description:
        "ISOVER Мастер Теплых Стен - тепло- и звукоизоляционные плиты из минеральной ваты на основе каменного волокна. Производятся из природных компонентов вулканических пород базальтовой группы. Характеристики продукта обеспечивают высокую прочность плит в сочетании с максимальным уровнем теплозащиты для надежного утепления стен дома.",
    },
    images: [
      "c68b0e3b-a4a1-4325-8216-8be99a2d15a0.jpg",
      "58b424d9-d4d1-4cfc-a2e0-f12d8f1f2029.jpg",
    ],
    path: "/uploads/catalog/5f85ba274a9a5d34e0a45fed/categories/6107ae1b9f01f210be9bd17b/5fb3897c5225b630baf86cdf/",
    visible: true,
    discount: false,
    discount_price: 0,
    coef: 1,
    full_cost: 571,
    full_club_cost: 545,
    category_id: { $oid: "6107ae1b9f01f210be9bd17b" },
    UUID: "dffd8027-459e-44fa-bd5d-f37769b74409",
    group: false,
    deleted: false,
  },
  {
    _id: "5fb3897c5225b630baf86cdf",
    title:
      "Минеральный утеплитель Isover мастер теплых стен, 1000х610х100мм (0,61м2)",
    slug: "mineralnyj-uteplitel-isover-master-teplyx-sten-1000-x-610-x-100-mm-0-61-m-2",
    article: 95677,
    cost: 571,
    club_cost: 545,
    unit: "за шт",
    description:
      "Isover Мастер Теплых Стен - тепло- и звукоизоляционные плиты из минеральной ваты на основе каменного волокна. Производятся из природных компонентов вулканических пород базальтовой группы. Характеристики продукта обеспечивают высокую прочность плит в сочетании с максимальным уровнем теплозащиты для надежного утепления стен дома.",
    options: [
      { key: "Производитель", value: "Isover" },
      { key: "Плотность", value: "48 кг/м3" },
      { key: "Длина", value: "1000 мм" },
      { key: "Ширина", value: "610 мм" },
      { key: "Толщина", value: "100 мм" },
      { key: "Область применения", value: "Стены" },
      { key: "Серия", value: "Теплый дом Твин" },
    ],
    meta: {
      title:
        "Минеральный утеплитель Isover Мастер Теплых Стен, 1000х600х100 мм",
      keywords:
        "Минеральный утеплитель Isover Мастер Теплых Стен, 1000х600х100 мм",
      description:
        "ISOVER Мастер Теплых Стен - тепло- и звукоизоляционные плиты из минеральной ваты на основе каменного волокна. Производятся из природных компонентов вулканических пород базальтовой группы. Характеристики продукта обеспечивают высокую прочность плит в сочетании с максимальным уровнем теплозащиты для надежного утепления стен дома.",
    },
    images: [
      "c68b0e3b-a4a1-4325-8216-8be99a2d15a0.jpg",
      "58b424d9-d4d1-4cfc-a2e0-f12d8f1f2029.jpg",
    ],
    path: "/uploads/catalog/5f85ba274a9a5d34e0a45fed/categories/6107ae1b9f01f210be9bd17b/5fb3897c5225b630baf86cdf/",
    visible: true,
    discount: false,
    discount_price: 0,
    coef: 1,
    full_cost: 571,
    full_club_cost: 545,
    category_id: { $oid: "6107ae1b9f01f210be9bd17b" },
    UUID: "dffd8027-459e-44fa-bd5d-f37769b74409",
    group: false,
    deleted: false,
  },
  {
    _id: "5fb3897c5225b630baf86cdf",
    title:
      "Минеральный утеплитель Isover мастер теплых стен, 1000х610х100мм (0,61м2)",
    slug: "mineralnyj-uteplitel-isover-master-teplyx-sten-1000-x-610-x-100-mm-0-61-m-2",
    article: 95677,
    cost: 571,
    club_cost: 545,
    unit: "за шт",
    description:
      "Isover Мастер Теплых Стен - тепло- и звукоизоляционные плиты из минеральной ваты на основе каменного волокна. Производятся из природных компонентов вулканических пород базальтовой группы. Характеристики продукта обеспечивают высокую прочность плит в сочетании с максимальным уровнем теплозащиты для надежного утепления стен дома.",
    options: [
      { key: "Производитель", value: "Isover" },
      { key: "Плотность", value: "48 кг/м3" },
      { key: "Длина", value: "1000 мм" },
      { key: "Ширина", value: "610 мм" },
      { key: "Толщина", value: "100 мм" },
      { key: "Область применения", value: "Стены" },
      { key: "Серия", value: "Профи Твин" },
    ],
    meta: {
      title:
        "Минеральный утеплитель Isover Мастер Теплых Стен, 1000х600х100 мм",
      keywords:
        "Минеральный утеплитель Isover Мастер Теплых Стен, 1000х600х100 мм",
      description:
        "ISOVER Мастер Теплых Стен - тепло- и звукоизоляционные плиты из минеральной ваты на основе каменного волокна. Производятся из природных компонентов вулканических пород базальтовой группы. Характеристики продукта обеспечивают высокую прочность плит в сочетании с максимальным уровнем теплозащиты для надежного утепления стен дома.",
    },
    images: [
      "c68b0e3b-a4a1-4325-8216-8be99a2d15a0.jpg",
      "58b424d9-d4d1-4cfc-a2e0-f12d8f1f2029.jpg",
    ],
    path: "/uploads/catalog/5f85ba274a9a5d34e0a45fed/categories/6107ae1b9f01f210be9bd17b/5fb3897c5225b630baf86cdf/",
    visible: true,
    discount: false,
    discount_price: 0,
    coef: 1,
    full_cost: 571,
    full_club_cost: 545,
    category_id: { $oid: "6107ae1b9f01f210be9bd17b" },
    UUID: "dffd8027-459e-44fa-bd5d-f37769b74409",
    group: false,
    deleted: false,
  },
  {
    _id: "5fb3897c5225b630baf86cdf",
    title:
      "Минеральный утеплитель Isover мастер теплых стен, 1000х610х100мм (0,61м2)",
    slug: "mineralnyj-uteplitel-isover-master-teplyx-sten-1000-x-610-x-100-mm-0-61-m-2",
    article: 95677,
    cost: 571,
    club_cost: 545,
    unit: "за шт",
    description:
      "Isover Мастер Теплых Стен - тепло- и звукоизоляционные плиты из минеральной ваты на основе каменного волокна. Производятся из природных компонентов вулканических пород базальтовой группы. Характеристики продукта обеспечивают высокую прочность плит в сочетании с максимальным уровнем теплозащиты для надежного утепления стен дома.",
    options: [
      { key: "Производитель", value: "Isover" },
      { key: "Плотность", value: "48 кг/м3" },
      { key: "Длина", value: "1000 мм" },
      { key: "Ширина", value: "610 мм" },
      { key: "Толщина", value: "100 мм" },
      { key: "Область применения", value: "Стены" },
      { key: "Серия", value: "Шумка" },
    ],
    meta: {
      title:
        "Минеральный утеплитель Isover Мастер Теплых Стен, 1000х600х100 мм",
      keywords:
        "Минеральный утеплитель Isover Мастер Теплых Стен, 1000х600х100 мм",
      description:
        "ISOVER Мастер Теплых Стен - тепло- и звукоизоляционные плиты из минеральной ваты на основе каменного волокна. Производятся из природных компонентов вулканических пород базальтовой группы. Характеристики продукта обеспечивают высокую прочность плит в сочетании с максимальным уровнем теплозащиты для надежного утепления стен дома.",
    },
    images: [
      "c68b0e3b-a4a1-4325-8216-8be99a2d15a0.jpg",
      "58b424d9-d4d1-4cfc-a2e0-f12d8f1f2029.jpg",
    ],
    path: "/uploads/catalog/5f85ba274a9a5d34e0a45fed/categories/6107ae1b9f01f210be9bd17b/5fb3897c5225b630baf86cdf/",
    visible: true,
    discount: false,
    discount_price: 0,
    coef: 1,
    full_cost: 571,
    full_club_cost: 545,
    category_id: { $oid: "6107ae1b9f01f210be9bd17b" },
    UUID: "dffd8027-459e-44fa-bd5d-f37769b74409",
    group: false,
    deleted: false,
  },
  {
    _id: "5fb3897c5225b630baf86cdf",
    title:
      "Минеральный утеплитель Isover мастер теплых стен, 1000х610х100мм (0,61м2)",
    slug: "mineralnyj-uteplitel-isover-master-teplyx-sten-1000-x-610-x-100-mm-0-61-m-2",
    article: 95677,
    cost: 571,
    club_cost: 545,
    unit: "за шт",
    description:
      "Isover Мастер Теплых Стен - тепло- и звукоизоляционные плиты из минеральной ваты на основе каменного волокна. Производятся из природных компонентов вулканических пород базальтовой группы. Характеристики продукта обеспечивают высокую прочность плит в сочетании с максимальным уровнем теплозащиты для надежного утепления стен дома.",
    options: [
      { key: "Производитель", value: "Isover" },
      { key: "Плотность", value: "48 кг/м3" },
      { key: "Длина", value: "1000 мм" },
      { key: "Ширина", value: "610 мм" },
      { key: "Толщина", value: "100 мм" },
      { key: "Область применения", value: "Стены" },
      { key: "Серия", value: "Профи Твин" },
    ],
    meta: {
      title:
        "Минеральный утеплитель Isover Мастер Теплых Стен, 1000х600х100 мм",
      keywords:
        "Минеральный утеплитель Isover Мастер Теплых Стен, 1000х600х100 мм",
      description:
        "ISOVER Мастер Теплых Стен - тепло- и звукоизоляционные плиты из минеральной ваты на основе каменного волокна. Производятся из природных компонентов вулканических пород базальтовой группы. Характеристики продукта обеспечивают высокую прочность плит в сочетании с максимальным уровнем теплозащиты для надежного утепления стен дома.",
    },
    images: [
      "c68b0e3b-a4a1-4325-8216-8be99a2d15a0.jpg",
      "58b424d9-d4d1-4cfc-a2e0-f12d8f1f2029.jpg",
    ],
    path: "/uploads/catalog/5f85ba274a9a5d34e0a45fed/categories/6107ae1b9f01f210be9bd17b/5fb3897c5225b630baf86cdf/",
    visible: true,
    discount: false,
    discount_price: 0,
    coef: 1,
    full_cost: 571,
    full_club_cost: 545,
    category_id: { $oid: "6107ae1b9f01f210be9bd17b" },
    UUID: "dffd8027-459e-44fa-bd5d-f37769b74409",
    group: false,
    deleted: false,
  },
  {
    _id: "5fb3897c5225b630baf86cdf",
    title:
      "Минеральный утеплитель Isover мастер теплых стен, 1000х610х100мм (0,61м2)",
    slug: "mineralnyj-uteplitel-isover-master-teplyx-sten-1000-x-610-x-100-mm-0-61-m-2",
    article: 95677,
    cost: 571,
    club_cost: 545,
    unit: "за шт",
    description:
      "Isover Мастер Теплых Стен - тепло- и звукоизоляционные плиты из минеральной ваты на основе каменного волокна. Производятся из природных компонентов вулканических пород базальтовой группы. Характеристики продукта обеспечивают высокую прочность плит в сочетании с максимальным уровнем теплозащиты для надежного утепления стен дома.",
    options: [
      { key: "Производитель", value: "Isover" },
      { key: "Плотность", value: "48 кг/м3" },
      { key: "Длина", value: "1000 мм" },
      { key: "Ширина", value: "610 мм" },
      { key: "Толщина", value: "100 мм" },
      { key: "Область применения", value: "Стены" },
      { key: "Серия", value: "Теплый дом плита" },
    ],
    meta: {
      title:
        "Минеральный утеплитель Isover Мастер Теплых Стен, 1000х600х100 мм",
      keywords:
        "Минеральный утеплитель Isover Мастер Теплых Стен, 1000х600х100 мм",
      description:
        "ISOVER Мастер Теплых Стен - тепло- и звукоизоляционные плиты из минеральной ваты на основе каменного волокна. Производятся из природных компонентов вулканических пород базальтовой группы. Характеристики продукта обеспечивают высокую прочность плит в сочетании с максимальным уровнем теплозащиты для надежного утепления стен дома.",
    },
    images: [
      "c68b0e3b-a4a1-4325-8216-8be99a2d15a0.jpg",
      "58b424d9-d4d1-4cfc-a2e0-f12d8f1f2029.jpg",
    ],
    path: "/uploads/catalog/5f85ba274a9a5d34e0a45fed/categories/6107ae1b9f01f210be9bd17b/5fb3897c5225b630baf86cdf/",
    visible: true,
    discount: false,
    discount_price: 0,
    coef: 1,
    full_cost: 571,
    full_club_cost: 545,
    category_id: { $oid: "6107ae1b9f01f210be9bd17b" },
    UUID: "dffd8027-459e-44fa-bd5d-f37769b74409",
    group: false,
    deleted: false,
  },
  
];
